/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Avfärda";
"OK" = "OK";
"LAUNCH" = "Öppna";
"VIEW" = "Visa";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ och %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Du har fått %@ nya notiser från %@";

"1_ATTACHMENT"  = "%@ bilaga";
"N_ATTACHMENTS" = "%@ bilagor";

"1_MORE_ATTACHMENT"  = "%@ bilaga till";
"N_MORE_ATTACHMENTS" = "%@ bilagor till";

